cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'homebrew/cask-versions'
tap 'hashicorp/tap'
brew 'awscli'
brew 'cask'
brew 'emacs'
brew 'tree'
brew 'hub'
brew 'rbenv'
brew 'ruby-build'
brew 'nvm'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ack'
brew 'highlight'
brew 'ispell'
brew 'hashicorp/tap/terraform'
brew 'yarn'
brew 'jenv'
brew 'maven'
cask 'clocker'
cask 'java11'
cask 'pgadmin4'
cask 'google-drive'
cask 'iterm2'
cask 'shiftit'
cask 'flycut'
cask 'cryptomator'
cask 'aerial'
cask 'spotify'
cask 'skype'
cask 'postman'
cask 'google-chrome'
cask 'slack'
cask 'fantastical'
cask 'charles'
cask 'gimp'
cask 'divvy'
cask 'docker'
cask 'docker-toolbox'
cask 'android-studio'
cask 'dash'
cask 'intellij-idea'
cask 'jetbrains-toolbox'
cask 'quip'
cask 'transmit'
cask 'sequel-pro'
cask 'zoom'
cask 'whatsapp'
cask 'telegram-desktop'
