cask_args appdir: '/Applications'
tap 'hashicorp/tap'
brew 'awscli'
brew 'cask'
brew 'emacs'
brew 'tree'
brew 'hub'
brew 'rbenv'
brew 'ruby-build'
brew 'nvm'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ack'
brew 'highlight'
brew 'ispell'
brew 'hashicorp/tap/terraform'
brew 'yarn'
brew 'jenv'
brew 'maven'
cask 'ngrok'
cask 'pgadmin4'
cask 'google-drive'
cask 'iterm2'
cask 'rectangle'
cask 'flycut'
cask 'cryptomator'
cask 'spotify'
cask 'skype'
cask 'postman'
cask 'google-chrome'
cask 'slack'
cask 'charles'
cask 'gimp'
cask 'docker'
cask 'android-studio'
cask 'visual-studio-code'
cask 'zoom'
cask 'whatsapp'
cask 'telegram-desktop'
cask 'logi-options+'
cask 'logitune'
