cask_args appdir: '/Applications'
tap 'caskroom/cask'
brew 'cask'
brew 'emacs'
brew 'tree'
brew 'hub'
brew 'rbenv'
brew 'ruby-build'
brew 'nvm'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ack'
brew 'highlight'
brew 'ispell'
brew 'yarn'
brew 'postgresql'
brew 'jenv'
brew 'redis'
cask 'google-backup-and-sync'
cask 'iterm2'
cask 'shiftit'
cask 'flycut'
cask 'cryptomator'
cask 'aerial'
cask 'spotify'
cask 'skype'
cask 'postman'
cask 'google-chrome'
cask 'slack'
cask 'fantastical'
cask 'charles'
cask 'gimp'
cask 'divvy'
cask 'docker'
cask 'docker-toolbox'
cask 'android-studio'
cask 'dash'
cask 'webstorm'
cask 'intellij-idea-ce'
cask 'phpstorm'
cask 'quip'
cask 'transmit'
cask 'sequel-pro'
cask 'zoomus'
